import React from 'react'
import './Pages.css';

function About() {
  return (
    <div className='about'>
        <div className='about-text'>
            <h1>קצת עלינו</h1>
            <br/>
            <p>.במהלך שנת 2019 פרצה מגפת הקורונה אשר שיבשה את הסדר העולמי בכל ההיבטים</p>
            <p>.אחת ההשפעות המרכזיות היא על השינויים הפיזיים שחלו בקרב בני האדם</p>
            <p>.החל מהגברת עייפות תוך השמנה ועד לפגיעה במוטוריות של האדם</p>
            <p>!אנו מאמינים כי האדם הוא המכונה הכי חזקה שקיימת ביקום ולכן היא יכולה לנצח הכל</p>
            <p>בנוסף, גם אנחנו בתור אנשי ספורט יודעים עד כמה זה קשה לשלב ולהיות מחויב באופן</p>
            <p>.טוטאלי לשגרת האימונים הקשה</p>
            <p>לכן ,לאחר מחשבה עמוקה והמון השקעה הבנו כי על מנת לעמוד במטרות האלו יש לייצר</p>
            <p>פלטפורמת אימון עם אנשי מקצוע מהרמה הגבוהה ביותר אשר יקדישו את מיטב כוחם וזמנם</p>
            <p>.עבור מתאמנים חדשים וותיקים שרוצים לחזור לכושר ולשלב זאת יחד בלו"ז המשימות השבועי</p>
            <p>Go For Fit with us ...אז קדימה למה אתם מחכים</p>
        </div>
    </div>
  )
}

export default About